[{"title": "РЕЙКА 4,5*4,5", "slug": "reyka-4545", "category": "Брус и Рейка", "price": 23764.0, "description": "Подробная информация о товаре: Строганая рейка - великолепный материал, применяемый при строительстве и отделке домов, а также при отделочных работах. Невысокая цена, установленная на изделие, позволяет купить полный комплект реек без ущерба для бюджета. Тщательный контроль качества на каждом из этапов производства этих деталей гарантирует полное соответствие современным стандартам. При изготовлении изделий использовались из породы таврики и других деревьев. Поверхность реек гладкая, что делает работу с ними приятной и безопасной. Преимущества:Экологичность;Широкая сфера применения;Оптимальная стоимость.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1d4091c80a2063cbf9f581e05ecfc686.jpg", "local_photo": "product\\photos\\x540_1d4091c80a2063cbf9f581e05ecfc686.jpg"}, {"title": "РЕЙКА 3*2 ТАВРИКО", "slug": "reyka-32-tavriko", "category": "Брус и Рейка", "price": 7918.0, "description": "Подробная информация о товаре: Таврико 3*4 мы крипления двп пластик и все работ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_3c64dcfa058dc8f4d0b1ca8571a0e878.jpg", "local_photo": "product\\photos\\x540_3c64dcfa058dc8f4d0b1ca8571a0e878.jpg"}, {"title": "РЕЙКА 4*2 ТАВРИКО", "slug": "reyka-42-tavriko", "category": "Брус и Рейка", "price": 11004.0, "description": "Подробная информация о товаре: РЕЙКА 4*2 ТАВРИКО", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_b6308bc7d7da95355d2031cd5a1bbee1.jpg", "local_photo": "product\\photos\\x540_b6308bc7d7da95355d2031cd5a1bbee1.jpg"}, {"title": "РЕЙКА 3*4 ТАВРИКО", "slug": "reyka-34-tavriko", "category": "Брус и Рейка", "price": 13859.0, "description": "Подробная информация о товаре: Таврико 3*4 мы крипления двп пластик и всех работ", "photo": ""}, {"title": "Уплотнитель для окон коричневый D-профиль, 9х6 мм х 40 м", "slug": "5b2b53e37bab51529566179", "category": "Уплотнитель для окон", "price": 4250.0, "description": "Подробная информация о товаре:      Оконный уплотнитель с D-профилем используется для повышения энергоэффективности окон, снижения теплопотерь и защиты от сквозняков в холодное время года. Уплотнитель поставляется с клейким слоем под защитным покрытием, поэтому не требует дополнительных средств для монтажа. Особенности:               снижает теплопотери;          защищает от сквозняков;          клейкое основание;          в упаковке 6 метров коричневого уплотнителя. В интернет-каталоге AliBazar вы сможете подобрать подходящие по цене и характеристикам клейкие ленты. ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_66c84b4b1cb7c544de2d09df0829e82a.jpg", "local_photo": "product\\photos\\x540_66c84b4b1cb7c544de2d09df0829e82a.jpg"}, {"title": "Отражающая изоляция (синтепон)", "slug": "5b2b53e5175811529566181", "category": "Отражающая изоляция", "price": 2495.0, "description": "Подробная информация о товаре: Одним из перспективных направлений энергосбережения является использование отражающей изоляции \"ИЗОКОМ ППИ-ПФ\". Этот материал представляет собой полотно из вспененного полиэтилена ламинированное с одной (ИЗОКОМ ППИ-ПФ) или двух сторон (ИЗОКОМ ППИ-ПФ2) полированной алюминиевой фольгой. ИЗОКОМ ППИ-ПФ — уникальный многослойный тепло- паро- звукоизолирующий материал. Сочетание основы из экструзионного пенополиэтилена ИЗОКОМ в виде системы закрытых пор, с заключенным в них воздухом и отражающей высокополированной чистой алюминиевой фольги, придает ИЗОКОМ ППИ-ПФ исключительные свойства по отражению теплового потока и максимальному термическому сопротивлению при минимальной толщине изоляции.", "photo": ""}, {"title": "Фольгированная стекловата", "slug": "5b2b53fd17bb21529566205", "category": "Утеплители", "price": 160647.0, "description": "Подробная информация о товаре:     Материал покрыт с одной стороны слоем алюминиевой фольги.   Рулонный утеплитель удобен для теплоизоляции чердачных и межэтажных перекрытий других каркасных конструкций в городском и загородном домостроении.     Стекловата в рулонах предназначена для теплоизоляции помещений в повышенной влажностью: Бани; Сауна; Кухня; Столовые помещения; Теплицы; Бассейнов; Мансард.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_c4bf3e9c84b85b14fb3b45e262b299ab.jpg", "local_photo": "product\\photos\\x540_c4bf3e9c84b85b14fb3b45e262b299ab.jpg"}, {"title": "Анкер болт с гайкой размеры в ассортименте", "slug": "5b2b540a3da101529566218", "category": "Анкеры", "price": 677000.0, "description": "Подробная информация о товаре:     Анкерный болт с гайкой используется при монтаже различных конструкций к бетону, строительному камню и полнотелому кирпичу. Анкерный болт с гайкой состоит из стержня с метрической  резьбой и конусообразным хвостовиком, цилиндрической подвижной муфтой с продольными прорезями, шайбой и шестигранной гайкой.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_0b01e2103a56eabc05cac9cc5e966463.jpg", "local_photo": "product\\photos\\x540_0b01e2103a56eabc05cac9cc5e966463.jpg"}, {"title": "Металлический рамный анкер", "slug": "5b2b5408601cc1529566216", "category": "Анкеры", "price": 930000.0, "description": "Подробная информация о товаре: Металлический рамный дюбель предназначен для крепления оконных рам и дверных коробок, а также для крепления бруса и реек к стенам из бетона, кирпича и природного строительного камня. Анкер рамный металлический Применяется для крепления оконных рам и дверных коробок. Также он может использоваться для монтажа любых конструкций в бетоне, кирпиче. Он состоит из основания металлической распорной рубашки и винта с потайной головкой под крестPz-3, на конце конусная метрическая втулка (гайка), которая при закручивании распирает металлическую рубашку, и происходит расклинивание анкера  ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_d72ca48cb0023189f8606de3c95bed25.jpg", "local_photo": "product\\photos\\x540_d72ca48cb0023189f8606de3c95bed25.jpg"}, {"title": "Анкер - клин потолочный", "slug": "5b2b5406bb0541529566214", "category": "Анкеры", "price": 507000.0, "description": "Подробная информация о товаре: Анкер клин потолочный название которого говорит само за себя, представляет собой шпильку со шляпкой рассеченную на две части, с утолщением в нижней части одной из них, из-за чего при монтировании создается эффект расклинивания. Очень удобен, прост, а главное очень быстр в установке, на осуществление крепежа потребуется всего пара секунд. Анкер-клин для крепления подвесных конструкций Анкер-клин (потолочный анкер) предназначен для быстрого крепления к бетону, естественному камню, полнотелому кирпичу рам, реек, металлических деталей, профилей, гирлянд освещения, пленок, подвесных потолков, противопожарных конструкций, и другое.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4d506fa647547e7f9b719ad8d0e9c8cd.jpg", "local_photo": "product\\photos\\x540_4d506fa647547e7f9b719ad8d0e9c8cd.jpg"}, {"title": "Гвозди", "slug": "5b2b540bea6121529566219", "category": "Гвозди строительные", "price": 8668.0, "description": "Подробная информация о товаре:     Гвоздь оцинкованный строительного типа является многопрофильным крепежным элементом для соединения деталей и конструкций. Изделие состоит из шляпки среднего размера и гладкого стержня. Относится к наиболее широко распространенному виду гвоздей со шляпкой, которые забиваются в дерево, а также применяются при скреплении дерева с другими материалами.     Преимущества: оцинкованные гвозди устойчивы к ржавлению; шляпка оптимального размера для забивания; гвоздь из качественной стали.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_2bc7d7ce4b3c79dee30187484dfa40dd.jpg", "local_photo": "product\\photos\\x540_2bc7d7ce4b3c79dee30187484dfa40dd.jpg"}, {"title": "Распорный дюбель master", "slug": "5b2b541a5119f1529566234", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 3827.0, "description": "Подробная информация о товаре:         Распорный дюбель master — универсальный дюбель из полипропилена с повышенной эластичностью предназначен для использования его  в сплошном основании и в полых строительных материалах (полые бетонные блоки, кирпич с отверстиями и т.д.). В плотной кладке дюбель ведет себя как обычный трёхлепестковый дюбель и обладает всеми его преимуществами. При попадании в полость дюбель наворачивается на шуруп и завязывается в плотный узел, который надёжно крепит шуруп в стене.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_e2f0136a9bc0902b4bce579120193617.jpg", "local_photo": "product\\photos\\x540_e2f0136a9bc0902b4bce579120193617.jpg"}, {"title": "Распорный дюбель master", "slug": "5b2b5418b645b1529566232", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 2378.0, "description": "Подробная информация о товаре:   Распорный дюбель master — универсальный дюбель из полипропилена с повышенной эластичностью предназначен для использования его  в сплошном основании и в полых строительных материалах (полые бетонные блоки, кирпич с отверстиями и т.д.). В плотной кладке дюбель ведет себя как обычный трёхлепестковый дюбель и обладает всеми его преимуществами. При попадании в полость дюбель наворачивается на шуруп и завязывается в плотный узел, который надёжно крепит шуруп в стене.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_660e1d9dbb3f00e07e7cd05bf179c36e.jpg", "local_photo": "product\\photos\\x540_660e1d9dbb3f00e07e7cd05bf179c36e.jpg"}, {"title": "Дюбель с шурупом SM-L", "slug": "5b2b5417033631529566231", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 169000.0, "description": "Подробная информация о товаре:           Дюбель с шурупом (дюбель-гвоздь) потайной бортик предназначен для крепления различных материалов к бетону, легкому бетону, кирпичу. Дюбель идет в комплекте с гвоздями, а точнее — с шурупами. Преимущество использования для монтажа дюбель-гвоздей в том, что несмотря на низкую стоимость крепежного изделия, дюбель-гвоздь значительно упрощает процесс монтажа, экономя время, и обладает превосходными эксплуатационными характеристиками.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_762c880cbe9e22f3895d0fe355c75439.jpg", "local_photo": "product\\photos\\x540_762c880cbe9e22f3895d0fe355c75439.jpg"}, {"title": "Дюбель с шурупом SM-G", "slug": "5b2b5415822301529566229", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 169000.0, "description": "Подробная информация о товаре:      Дюбель с шурупом (дюбель-гвоздь) цилиндрический бортик предназначен для крепления различных материалов к бетону, легкому бетону, кирпичу. Дюбель идет в комплекте с гвоздями, а точнее — с шурупами. Преимущество использования для монтажа дюбель-гвоздей в том, что несмотря на низкую стоимость крепежного изделия, дюбель-гвоздь значительно упрощает процесс монтажа, экономя время, и обладает превосходными эксплуатационными характеристиками.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_a9619a7dfb0f90fac0afea7a077dc2dd.jpg", "local_photo": "product\\photos\\x540_a9619a7dfb0f90fac0afea7a077dc2dd.jpg"}, {"title": "Дюбель гвоздь размеры в ассортименте Omax", "slug": "5b2b5413db1461529566227", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 169000.0, "description": "Подробная информация о товаре:     Дюбель-гвоздь предназначен для крепления различных материалов к бетону, легкому бетону, кирпичу. Дюбель изготовлен из полипропилена. Гвоздь изготовлен из оцинкованной стали, после чего проходит оцинковку. Значительно упрощает процесс монтажа, экономя время, и обладает превосходными эксплуатационными характеристиками. ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_ae38c07f86746b554e86e9c6eb7ff21b.jpg", "local_photo": "product\\photos\\x540_ae38c07f86746b554e86e9c6eb7ff21b.jpg"}, {"title": "Дюбель гвоздь Упаковка Omax", "slug": "5b2b54124bea71529566226", "category": "Дюбель-гвозди и дюбель-шурупы", "price": 159379.0, "description": "Подробная информация о товаре:     Дюбель-гвоздь предназначен для крепления различных материалов к бетону, легкому бетону, кирпичу. Дюбель изготовлен из полипропилена. Гвоздь изготовлен из оцинкованной стали, после чего проходит оцинковку. Значительно упрощает процесс монтажа, экономя время, и обладает превосходными эксплуатационными характеристиками. ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_d8c9824a31345f36a03f87a7154331a9.jpg", "local_photo": "product\\photos\\x540_d8c9824a31345f36a03f87a7154331a9.jpg"}, {"title": "Саморезы для окон оцинкованные", "slug": "5b2b54269c7fc1529566246", "category": "Саморезы", "price": 33996.0, "description": "Подробная информация о товаре:              Саморезы для окон оцинкованные – это необходимые детали для осуществления монтажа металлопластиковых оконных и дверных рам. При этом можно изрядно сэкономить время монтажа, так как современный инструментарий это позволяет. Также используется и для материала ПВХ. Материал детали устойчив к коррозии, а значит хорошо подойдет для такого рода применения, как монтаж различных конструкций. Размер и форма самореза идеально подойдет для работы с гипсокартоном, ДВП или ДСП.  Материал:       сталь, цинк; Наконечник:    сверло; легкое крепление самореза с деталями; надежность и качество готовой работы; быстрая фиксация.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_5c81182dc6a9051caa86636021c64c53.jpg", "local_photo": "product\\photos\\x540_5c81182dc6a9051caa86636021c64c53.jpg"}, {"title": "Саморез кровельный оцинкованный", "slug": "5b2b5424dfe531529566244", "category": "Саморезы", "price": 254000.0, "description": "Подробная информация о товаре:        Саморезы кровельные с уплотнительной шайбой рекомендуются для крепления и уплотнения соединения кровельного железа и различных металлических профилей к металлическим и деревянным каркасам стен и крыш, к листам толщиной до 0,9 мм без предварительного сверления и толщиной до 6 мм с предварительным сверлением.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1f2a3ad9ac21a1cae4ca315d4459e38f.jpg", "local_photo": "product\\photos\\x540_1f2a3ad9ac21a1cae4ca315d4459e38f.jpg"}, {"title": "Саморез с прессшайбой сверлоконечный", "slug": "5b2b54231d0831529566243", "category": "Саморезы", "price": 16068.000000000002, "description": "Подробная информация о товаре:         Саморез  с прессшайбой – это мелкая, но крайне необходимая деталь в строительстве и быту, напоминающая своим видом сдавленную шайбу. Саморез с прессшайбой производится из легированной стали, покрытие выполнено из цинка с белым пассированием. Саморез с прессшайбой сверлоконечный. Саморез с прессшайбой со сверлом предназначен для соединения стальных  и других листовых материалов  без предварительного сверления к металлическим конструкциям толщиной до 2 мм, применяются для монтажных работ.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4c1bc7a5527bff4159cfd648a83ad0e6.png", "local_photo": "product\\photos\\x540_4c1bc7a5527bff4159cfd648a83ad0e6.png"}, {"title": "Саморезы по дереву размеры в ассортименте", "slug": "5b2b5421766f51529566241", "category": "Саморезы", "price": 19546.0, "description": "Подробная информация о товаре:            Саморезы по дереву используются для крепления гипсокартонных листов к поверхностям из дерева и пластика потайным способом. Саморез данного типа изготавливается из прочной стали.  Саморез гипсокартон — дерево предназначен для крепления листов гипсокартона к деревянным конструкциям  без предварительного сверления.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_28253768e60dd341da57b6897aa4b451.jpg", "local_photo": "product\\photos\\x540_28253768e60dd341da57b6897aa4b451.jpg"}, {"title": "Саморез с прессшайбой острый", "slug": "5b2b541faecec1529566239", "category": "Саморезы", "price": 15550.0, "description": "Подробная информация о товаре:           Саморез с прессшайбой острый предназначен для крепления без предварительного сверления к металлическим  (толщиной до 0,9 мм) и деревянным конструкциям, широко применяются при проведении отделочных работ и в мебельном производстве.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_c4fb886210dc162818c5cbe583b08676.jpg", "local_photo": "product\\photos\\x540_c4fb886210dc162818c5cbe583b08676.jpg"}, {"title": "Саморез кровельный окрашеный", "slug": "5b2b541def55a1529566237", "category": "Саморезы", "price": 254000.0, "description": "Подробная информация о товаре:        Саморез кровельный окрашенный предназначен для крепления кровельных и фасадных (облицовочных) металлических листов к металлическим и деревянным конструкциям, а также для крепления металлических кровельных листов при наложении одного на другой.Кровельные саморезы оцинковываются электролитическим способом. Шляпка покрывается со всех сторон полимерной краской. Разнообразие возможных цветов позволяет подобрать кровельные саморезы в один тон с кровельным покрытием, что делает их практически незаметными.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_35e4c37489e74693f46c49056469ec84.png", "local_photo": "product\\photos\\x540_35e4c37489e74693f46c49056469ec84.png"}, {"title": "Саморез желтопассированный", "slug": "5b2b541c4270c1529566236", "category": "Саморезы", "price": 37569.0, "description": "Подробная информация о товаре:       Саморез желтопассированный  применяется для крепления различных элементов конструкций к деревянным основаниям. Может использоваться для соединения пластмассовых элементов. Саморез  производится из углеродистой стали, после чего проходит процесс цинкования и пассивации, при которой придается желтый оттенок изделия. Благодаря покрытию саморезы желтый цинк обладают повышенной устойчивостью к коррозии и могут быть использованы в уличных условиях.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1f33b8cf27ae29219b1d865dc4194937.jpg", "local_photo": "product\\photos\\x540_1f33b8cf27ae29219b1d865dc4194937.jpg"}, {"title": "Гипсокартон Потолочный 8.5мм Forus", "slug": "gipsokarton-potolochnyy-9mm-optimus", "category": "Гипсокартон", "price": 28901.0, "description": "Подробная информация о товаре: Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_c8f805618868fbd27fc395d75fc58fbb.jpg", "local_photo": "product\\photos\\x540_c8f805618868fbd27fc395d75fc58fbb.jpg"}, {"title": "Гипсокартон влагостойкий стеновой 12,5мм KNAUF", "slug": "5b2b54a1189f21529566369", "category": "Гипсокартон", "price": 47496.0, "description": "Подробная информация о товаре:            Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Гипсокартон классифицируют: § По виду: огнестойкий, влагостойкий, пазогребневый и влагоогнестойкий. Пазогребневый гипсокартон применяется для строения перегородок. § По цвету. Обычный гипсокартон окрашивают в серый цвет, водостойкий – в зеленый, а огнестойкий – окрашивают красным цветом. § По типу кромки: прямой, полукруглый, утонченный, закругленный, полукруглый утонченный. § По толщине листа. Тонкий лист гипсокартона применяют при создании рельефа или при ремонте, более плотный гипсокартон - для отделки стен. Идеальная ровность гипсокартона, нетоксичность, хорошая звукоизоляция и негорючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4e589a8545bb696ebfe34b36379912f6.jpg", "local_photo": "product\\photos\\x540_4e589a8545bb696ebfe34b36379912f6.jpg"}, {"title": "Гипсокартон стеновой Master", "slug": "5b2b549e22fc41529566366", "category": "Гипсокартон", "price": 28996.0, "description": "Подробная информация о товаре: Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Идеальная ровность гипсокартона, не токсичность, хорошая звукоизоляция и не горючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_d561c3a01914909cf83ca9849012d33e.jpg", "local_photo": "product\\photos\\x540_d561c3a01914909cf83ca9849012d33e.jpg"}, {"title": "Гипсокартон огнеупорный стеновой KNAUF", "slug": "5b2b549cb3f431529566364", "category": "Гипсокартон", "price": 48997.0, "description": "Подробная информация о товаре:  Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_270efa34fd61b6d2c56ee2de517201f1.jpeg", "local_photo": "product\\photos\\x540_270efa34fd61b6d2c56ee2de517201f1.jpeg"}, {"title": "Влагостойкий Стеновой Гипсокартон 12,5мм AZIA", "slug": "5b2b549b32cce1529566363", "category": "Гипсокартон", "price": 40498.0, "description": "Подробная информация о товаре:           Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Гипсокартон классифицируют: § По виду: огнестойкий, влагостойкий, пазогребневый и влагоогнестойкий. Пазогребневый гипсокартон применяется для строения перегородок. § По цвету. Обычный гипсокартон окрашивают в серый цвет, водостойкий – в зеленый, а огнестойкий – окрашивают красным цветом. § По типу кромки: прямой, полукруглый, утонченный, закругленный, полукруглый утонченный. § По толщине листа. Тонкий лист гипсокартона применяют при создании рельефа или при ремонте, более плотный гипсокартон - для отделки стен. Идеальная ровность гипсокартона, нетоксичность, хорошая звукоизоляция и негорючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_e0dd7b27491de49b3f42965460c32d06.jpg", "local_photo": "product\\photos\\x540_e0dd7b27491de49b3f42965460c32d06.jpg"}, {"title": "Гипсокартон влагостойкий потолочный 9,5мм KNAUF", "slug": "5b2b5499aa7161529566361", "category": "Гипсокартон", "price": 43500.0, "description": "Подробная информация о товаре: Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Гипсокартон классифицируют: § По виду: огнестойкий, влагостойкий, пазогребневый и влагоогнестойкий. Пазогребневый гипсокартон применяется для строения перегородок. § По цвету. Обычный гипсокартон окрашивают в серый цвет, водостойкий – в зеленый, а огнестойкий – окрашивают красным цветом. § По типу кромки: прямой, полукруглый, утонченный, закругленный, полукруглый утонченный. § По толщине листа. Тонкий лист гипсокартона применяют при создании рельефа или при ремонте, более плотный гипсокартон - для отделки стен. Идеальная ровность гипсокартона, нетоксичность, хорошая звукоизоляция и негорючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_a36c1185e6827b03609c8248c1d71c97.jpg", "local_photo": "product\\photos\\x540_a36c1185e6827b03609c8248c1d71c97.jpg"}, {"title": "Гипсокартон Потолочный 9,5мм AZIA", "slug": "5b2b54980e4eb1529566360", "category": "Гипсокартон", "price": 30000.0, "description": "Подробная информация о товаре:            Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Гипсокартон классифицируют: § По виду: огнестойкий, влагостойкий, пазогребневый и влагоогнестойкий. Пазогребневый гипсокартон применяется для строения перегородок. § По цвету. Обычный гипсокартон окрашивают в серый цвет, водостойкий – в зеленый, а огнестойкий – окрашивают красным цветом. § По типу кромки: прямой, полукруглый, утонченный, закругленный, полукруглый утонченный. § По толщине листа. Тонкий лист гипсокартона применяют при создании рельефа или при ремонте, более плотный гипсокартон - для отделки стен. Идеальная ровность гипсокартона, нетоксичность, хорошая звукоизоляция и негорючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1f9ca61cf26af632b4c534bed6b927f5.jpg", "local_photo": "product\\photos\\x540_1f9ca61cf26af632b4c534bed6b927f5.jpg"}, {"title": "Гипсокартон Потолочный KNAUF", "slug": "5b2b54967fbe91529566358", "category": "Гипсокартон", "price": 30497.0, "description": "Подробная информация о товаре: Гипсокартон – листовой материал, похожий на сэндвич, состоящий из двух слоев картона с гипсовым тестом между ними. В основном гипсокартон влагостойкий используется для внутренней отделки (стен, перегородок, потолков) загородных домов. Гипсокартон классифицируют: § По виду: огнестойкий, влагостойкий, пазогребневый и влагоогнестойкий. Пазогребневый гипсокартон применяется для строения перегородок. § По цвету. Обычный гипсокартон окрашивают в серый цвет, водостойкий – в зеленый, а огнестойкий – окрашивают красным цветом. § По типу кромки: прямой, полукруглый, утонченный, закругленный, полукруглый утонченный. § По толщине листа. Тонкий лист гипсокартона применяют при создании рельефа или при ремонте, более плотный гипсокартон - для отделки стен. Идеальная ровность гипсокартона, нетоксичность, хорошая звукоизоляция и негорючесть – далеко не весь список достоинств этого материала. Например, если вы захотите монтировать потолки из гипсокартона, то это будет не трудно сделать. Материал гибкий и легкий, плюс легко режется ножом.", "photo": ""}, {"title": "Угловой профиль Перф Угол", "slug": "5b2b54aa5fc8d1529566378", "category": "Профиль и аксессуары для гипсокартона", "price": 1903.0, "description": "Подробная информация о товаре: Наружный угол — это самое слабое и уязвимое место практически любой гипсокартонной конструкции, поэтому в процессе проведения монтажных работ не обойтись без перфорированного углового профиля. Он используется при создании каркаса, задаёт углу правильную геометрию и предупреждает его искривление. Благодаря его продуманной конструкции, даже сильный удар не приведёт к серьёзным деформациям, раскрашиванию и сколам обрабатываемой поверхности. Преимущества: Доступная цена; Отверстия с мелким шагом; Оцинкованная сталь; Надёжность соединения; Простота монтажа.", "photo": ""}, {"title": "Аграф", "slug": "5b2b54a446a041529566372", "category": "Профиль и аксессуары для гипсокартона", "price": 761000.0, "description": "Подробная информация о товаре: Профили и аксессуары для гипсокартона необходимы для его монтажа. Каждый элемент выполняет определенную функицю по закреплению листа и установке на него направляющих. Тяга проволочная используется для установки подвесного потолка; Удлинитель профилей служит для соединения (увеличения длины) потолочных профилей; Подвес прямой используется для закрепления профилей к несущим конструкциям; Подвес с зажимом предназначен для крепежа профилей каркасного подвесного потолка; Соединитель одноуровневый «Краб» позволяет соединить два потолочных профиля на одном уровне; Профиль направляющий (ПН) имеет П-образную форму и используется в качестве направляющих для стоечных профилей; Профиль потолочный (ПП) применяются для крепления полотна к вертикальной плоскости; Профиль стоечный (ПС) имеет С-образную форму. Используют для перегородок и облицовок на основе гипсокартонных листов.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_7af2fac9da67056d544d5cb8eb898832.jpg", "local_photo": "product\\photos\\x540_7af2fac9da67056d544d5cb8eb898832.jpg"}]