[{"title": "Смеситель для ванны с изливом, корпус с переключателем C153010C", "slug": "5b2b5694b10dc1529566868", "category": "Смесители для ванн", "price": 159294.0, "description": "Подробная информация о товаре:         Смеситель с изливом,  корпус с переключателем C153010C — удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C153010С, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1b2fd1ae593847456b01597661dc83c7.jpg", "local_photo": "product\\photos\\x540_1b2fd1ae593847456b01597661dc83c7.jpg"}, {"title": "Смеситель для ванны с изливом, корпус с переключателем C153008C", "slug": "5b2b56933bdca1529566867", "category": "Смесители для ванн", "price": 196346.0, "description": "Подробная информация о товаре:             Смеситель с изливом, корпус с переключателемC153008C — удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C153008C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_90667678e3194343d4927475a0c32e0d.jpg", "local_photo": "product\\photos\\x540_90667678e3194343d4927475a0c32e0d.jpg"}, {"title": "Смеситель для ванны с изливом, корпус с переключателем C153007C", "slug": "5b2b56916bc461529566865", "category": "Смесители для ванн", "price": 196346.0, "description": "Подробная информация о товаре:            Смеситель C153007C — удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C153007C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1754645a28b6303e7acfa1e4aed4d022.jpg", "local_photo": "product\\photos\\x540_1754645a28b6303e7acfa1e4aed4d022.jpg"}, {"title": "Смеситель для ванны с изливом, корпус с переключателем C153006C", "slug": "5b2b568fc92f91529566863", "category": "Смесители для ванн", "price": 196346.0, "description": "Подробная информация о товаре:                Смеситель  для ванны с изливом, корпус с переключателем C153006C — удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C153006C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_e1fe59c65d14d605a3d3ea7b6300ad6a.png", "local_photo": "product\\photos\\x540_e1fe59c65d14d605a3d3ea7b6300ad6a.png"}, {"title": "Смеситель для ванны C152010C", "slug": "5b2b568e1fb5d1529566862", "category": "Смесители для ванн", "price": 146884.0, "description": "Подробная информация о товаре:              Смеситель C152010C — удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C152010C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.  ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_db8dfa4e06268cb908534d9d129bb3f4.jpg", "local_photo": "product\\photos\\x540_db8dfa4e06268cb908534d9d129bb3f4.jpg"}, {"title": "Смеситель для ванны C151008C", "slug": "5b2b568c5eec01529566860", "category": "Смесители для ванн", "price": 153427.0, "description": "Подробная информация о товаре:             Смеситель C151008C— удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C151008C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.   ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_de1dc6e6605055efbf6073e8214948ae.jpg", "local_photo": "product\\photos\\x540_de1dc6e6605055efbf6073e8214948ae.jpg"}, {"title": "Смеситель для ванны C151007C", "slug": "5b2b568abaf141529566858", "category": "Смесители для ванн", "price": 143057.0, "description": "Подробная информация о товаре:              Смеситель C151007C— удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны  C151007C   , значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.  ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_66ee0db4490836e0bfa3b4cc5c7530fe.jpg", "local_photo": "product\\photos\\x540_66ee0db4490836e0bfa3b4cc5c7530fe.jpg"}, {"title": "Смеситель для ванны C151006C", "slug": "5b2b56891030d1529566857", "category": "Смесители для ванн", "price": 153427.0, "description": "Подробная информация о товаре:               Смеситель C151006C— удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера. Купить смеситель для ванны C151006C, значит обеспечить максимальный комфорт и гармонию в доме. Преимущества: идеальное соотношение цена/качество; высокая надежность долговечность; простота монтажа; функциональность; универсальный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_792a1abb92bd3d8b69cadb5f6aba4611.jpg", "local_photo": "product\\photos\\x540_792a1abb92bd3d8b69cadb5f6aba4611.jpg"}, {"title": "Кухонная лейка", "slug": "5b2b56a4c78591529566884", "category": "Смесители для раковин", "price": 132603.0, "description": "Подробная информация о товаре:             Смеситель— удачное решение для подачи и регулировки воды. Изготовлен из высококачественной латуни с хромовым покрытием. Рычажной переключатель позволяет легко управлять напором и температурой воды. Оптимальный угол поворота обеспечивает точность регулировки. Модель гармонирует с современными фаянсовыми или фарфоровыми изделиями, подходит для различных стилей оформления интерьера.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_064e2007ad233571b4df2195fcd86efc.JPG", "local_photo": "product\\photos\\x540_064e2007ad233571b4df2195fcd86efc.JPG"}, {"title": "Однорычажный смеситель для кухни со шпилькой C120008C", "slug": "5b2b56a3192a41529566883", "category": "Смесители для раковин", "price": 128776.00000000001, "description": "Подробная информация о товаре:        Смеситель  C120008C  небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:        высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор; доступная цена.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_bb1bf7f3037a72666c4bd84c3e0aa485.jpg", "local_photo": "product\\photos\\x540_bb1bf7f3037a72666c4bd84c3e0aa485.jpg"}, {"title": "Однорычажный смеситель для кухни с гайкой C120007C", "slug": "5b2b56a16c5831529566881", "category": "Смесители для раковин", "price": 116535.0, "description": "Подробная информация о товаре:              Смеситель C120007C  небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:        высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор; доступная цена.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_0597257d9b9a14bdfecd2f4ef67bbe75.jpeg", "local_photo": "product\\photos\\x540_0597257d9b9a14bdfecd2f4ef67bbe75.jpeg"}, {"title": "Однорычажный смеситель для кухни со шпилькой C120006C", "slug": "5b2b569ff35de1529566879", "category": "Смесители для раковин", "price": 128776.00000000001, "description": "Подробная информация о товаре:         Смеситель C120006C небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:   высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор; доступная цена.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4e776192f9572fb27556b06a7c3b7f62.jpg", "local_photo": "product\\photos\\x540_4e776192f9572fb27556b06a7c3b7f62.jpg"}, {"title": "Однорычажный смеситель для раковины со шпилькой C110010C", "slug": "5b2b569e4a1e01529566878", "category": "Смесители для раковин", "price": 134981.0, "description": "Подробная информация о товаре:             Смеситель C110010C  небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:     высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор; доступная цена.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_2397eb155e5c7e8df27f6577fae6a74d.jpg", "local_photo": "product\\photos\\x540_2397eb155e5c7e8df27f6577fae6a74d.jpg"}, {"title": "Однорычажный смеситель для раковины со шпилькой C110008C", "slug": "5b2b569cc152e1529566876", "category": "Смесители для раковин", "price": 153427.0, "description": "Подробная информация о товаре:          Смеситель C110008C небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:     высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор;  доступная цена.    ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_0b2b7f458aac00405be7d6ed003efbb4.jpg", "local_photo": "product\\photos\\x540_0b2b7f458aac00405be7d6ed003efbb4.jpg"}, {"title": "Однорычажный смеситель для раковины со шпилькой C110007C", "slug": "5b2b569b22f4b1529566875", "category": "Смесители для раковин", "price": 153427.0, "description": "Подробная информация о товаре:     Смеситель для раковины C110007C— сантехническое устройство, которое крепится на горизонтальный борт раковины. Благодаря компактности и короткому изливу подойдет для установки в кухни и ванные комнаты небольших габаритов. Однорычажная конструкция позволяет быстро и просто включать-выключать воду, регулируя ее напор и температуру. Благодаря хромированному покрытию обладает современным внешним видом. Преимущества: удобная установка на раковину; долговечность и практичность; стильный лаконичный дизайн.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_ba6d14ba95d4b8b344a272b5feceb345.jpg", "local_photo": "product\\photos\\x540_ba6d14ba95d4b8b344a272b5feceb345.jpg"}, {"title": "Однорычажный смеситель для раковины со шпилькой C110006C", "slug": "5b2b569993a7f1529566873", "category": "Смесители для раковин", "price": 153427.0, "description": "Подробная информация о товаре:           Смеситель C110006C небольшого размера устанавливается на компактную раковину. Эргономичная поворотная ручка позволяет быстро и эффективно отрегулировать мощность напора и необходимую температуру воды. В комплект поставки входят две гибкие подводки, оснащенные накидными гайками. С их помощью монтаж сантехники не требует лишних усилий и занимает минимум времени. Новейшая система крепления гарантирует надежную фиксацию изделия без последующего разбалтывания и смещения. Преимущества:       высокая надежность; долгий срок службы; антикоррозийное хромовое покрытие; качественный керамический картридж; практичный сетчатый аэратор; доступная цена. ", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_c5489907f26990867ceb6daabdbcd222.jpg", "local_photo": "product\\photos\\x540_c5489907f26990867ceb6daabdbcd222.jpg"}, {"title": "Сифон 1047 NOVA", "slug": "5b2b56b8b126e1529566904", "category": "Сифоны,трапы,арматура", "price": 43944.0, "description": "Подробная информация о товаре:             Сифон NOVA 1047 является универсальным сифоном производства турецкой компании NOVA PLASTIK который идеально подходит под все модели евромоек  как отечественных, так и зарубежных производителей. Данная модель сифона предназначена для  евромоек с  переливом.  Так же в отличии от конкурентов комплектуется с гофротрубой для подключения к канализации.          Сифон комплектуется гофротрубой  с универсальным выходом в канализацию диаметром  40 / 50мм. Гофротруба присоединяется к сифону  резьбовым соединением 1/2 с конусной прокладкой. Наличие гофротрубы упрощает монтаж  сифона, а универсальный выход  40 / 50мм обеспечивает подключение сифона к канализации без дополнительных редукционных переходников. Для быстроты и удобства монтажа используются конусные уплотнительные прокладки, благодаря  чему исключается возможность подтеков. Преимущества: Долговечность; Простото монтажа; Изготовлен из качественных материалов.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4f82276c135ef646c3dc548d6014a107.jpg", "local_photo": "product\\photos\\x540_4f82276c135ef646c3dc548d6014a107.jpg"}, {"title": "Сифон для ванны 1521 NOVA", "slug": "5b2b56b6dfd311529566902", "category": "Сифоны,трапы,арматура", "price": 27876.0, "description": "Подробная информация о товаре: Растягиваемая гофрированная труба для подключения сифона к системе канализации. Материал изготовления ― первичный полипропилен. Имеются следующие технические характеристики: Выпуск 70мм из нержавеющей стали; Перелив из нержавеющей стали; Ø 50 Гофрированный выход. Преимущества: Долговечность; Практичность и простота монтажа; Перелив выполнен из нержавеющей стали.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_d3182018b47a97ea225750473474b505.jpg", "local_photo": "product\\photos\\x540_d3182018b47a97ea225750473474b505.jpg"}, {"title": "Гофра 70112 NOVA", "slug": "5b2b56b55a3341529566901", "category": "Сифоны,трапы,арматура", "price": 22442.0, "description": "Подробная информация о товаре:       Сегодня в любом строительном магазине и отделе сантехники вы без проблем сможете найти очень практичную деталь – гофру. Её применяют везде и всюду, банкиры, строители, повара, бизнесмены в своих уборных и кухнях. Преимущества: Долговечность и надёжность; Удобная настраиваемая длина; Просто в применении.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_bb9ac4ec2250aecb064974e9082487d8.jpg", "local_photo": "product\\photos\\x540_bb9ac4ec2250aecb064974e9082487d8.jpg"}, {"title": "Мини бутылочный сифон 1051 NOVA", "slug": "5b2b56b3dd2ac1529566899", "category": "Сифоны,трапы,арматура", "price": 21501.0, "description": "Подробная информация о товаре: Миди бутылочной сифон 1051 имеет следующие технические характеристики: 1 ½ Гайка – Ø 70 гофрированный выход; Выпуск размером 70 мм из нержавеющей стали; Винт размером 50 мм из нержавеющей стали; Длина бутылки: 240 – 340 мм; Длина сифона: 780 мм.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_5f1a02f8ae8f5bd8d1036f94b508e960.jpg", "local_photo": "product\\photos\\x540_5f1a02f8ae8f5bd8d1036f94b508e960.jpg"}, {"title": "Сифон для раковины гофрированный 800 мм NOVA", "slug": "5b2b56b24157b1529566898", "category": "Сифоны,трапы,арматура", "price": 8499.0, "description": "Подробная информация о товаре: Сифон, для раковины гофрированный предназначен для организации слива воды из раковин. Преимущества: Долговечность; Практичность; Изготовлен из качественного материала.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4d32f8ae22bc8443493ca553165a4f1c.jpeg", "local_photo": "product\\photos\\x540_4d32f8ae22bc8443493ca553165a4f1c.jpeg"}, {"title": "Сифон для ванны EPS", "slug": "5b2b56b0a56ae1529566896", "category": "Сифоны,трапы,арматура", "price": 19546.0, "description": "Подробная информация о товаре: Сифон для ванны сделан из высококачественных материалов и отличается своей долговечностью и удобством в использовании. Имеются следующие технические характеристики: Выпуск 70мм из нержавеющей стали; Перелив из нержавеющей стали; Гофрированный выход размерами: Ø32/40/50.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_8ff0322913aaedfb835831ed8a356aa8.jpg", "local_photo": "product\\photos\\x540_8ff0322913aaedfb835831ed8a356aa8.jpg"}, {"title": "Сифон зиг - заг EPS", "slug": "5b2b56aea4ff41529566894", "category": "Сифоны,трапы,арматура", "price": 8753.0, "description": "Подробная информация о товаре: Данный гидросифон сделан из высококачественных материалов и отличается своей долговечностью и удобством в использовании. Зиг-заг имеет следующие технические характеристики: 1 ½ Гайка - Ø40/50 выход; Выпуск размером 64 мм выполненный из нержавеющей стали; Винт размером 65 мм выполненный из нержавеющей стали.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_c702018f9f63b5273297f508d1e6da0e.jpg", "local_photo": "product\\photos\\x540_c702018f9f63b5273297f508d1e6da0e.jpg"}, {"title": "Гофра сифон низкого уровня (пластик) EPS", "slug": "5b2b56acec46f1529566892", "category": "Сифоны,трапы,арматура", "price": 4842.0, "description": "Подробная информация о товаре:       Данный сифон имеет в своей основе гофрированный шланг, гибкость которого позволяет расположить сифон в пространстве под раковиной любым удобным способом, независимо от расположения канализационной трубы. Преимущества: Долговечность; Практичность; Простота в использовании.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_b42ada633a926e5d250608a6aa794787.jpg", "local_photo": "product\\photos\\x540_b42ada633a926e5d250608a6aa794787.jpg"}, {"title": "Электрический Теплый Пол", "slug": "elektricheskiy-teplyy-pol", "category": "Радиаторы отопления, теплый пол", "price": 45001.0, "description": "Подробная информация о товаре: Теплый электрический пол – это кабельная система обогрева повышенной надежности, которая может использоваться и как система комфортного обогрева пола, и как основная система отопления. Нагревательные секции систем теплого пола – это имеющие два слоя изоляции экранированные одножильные и двужильные кабели, а также надежные соединительные муфты. От традиционных способов отопления, где тепло передается конвекционными потоками, теплый пол отличается рядом преимуществ:", "photo": ""}, {"title": "Светодиодная лампа LED’s шар E27 \"D&J\"", "slug": "5b2b5779bc9161529567097", "category": "Лампы", "price": 9694.0, "description": "Подробная информация о товаре:         Светодиодная лампа — наиболее современная из всех «массовых» типов ламп. Она превосходит лампы накаливания по всем основным показателям: долговечности, светоотдаче, безопасности, экономичности и прочности. Максимальная температура диодов не превышает 50 °C, поэтому их можно использовать в любом помещении.        Cветодиодная лампа общего освещения. Колба лампы шарообразная, матовая. Все лампы серии E27 повторяют форму и размеры декоративнной лампы накаливания ШАР и идеально подходят к любому светильнику, в котором может быть использован данный тип ламп.        В светодиодных лампах данной серии применяются высокоэффективные планарные светодиоды, обеспечивающие эффективность. При этом коэффициент цветопередачи ламп обеспечивается на уровне Ra>82. Ассортимент светодиодных ламп серии представлен, изделиями с мощностью от 7 до 18 w Oдной цветовой температурой излучаемого света – 6500K (Белый свет) и рассчитаны на напряжение 220вт.       Применение цилиндрического радиатора с увеличенной площадью рассеивания способствует снижению температуры внутри лампы и, как следствие, увеличению срока службы лампы.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_4f65def6cfa3efb0e52be59f18095d63.png", "local_photo": "product\\photos\\x540_4f65def6cfa3efb0e52be59f18095d63.png"}, {"title": "Светодиодная панель квадратная внутренняя 24W \"D&J\"", "slug": "5b2b5799786931529567129", "category": "LED панели", "price": 48447.0, "description": "Подробная информация о товаре:         Светильник встраиваемый D&J LED's светодиодный  24Вт 6500к диаметр 300мм  квадратный белый. Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством. Материал корпуса: Алюминий Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 24 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_6615d451ec8f8199ae08d0d90f4c34a6.jpg", "local_photo": "product\\photos\\x540_6615d451ec8f8199ae08d0d90f4c34a6.jpg"}, {"title": "Светодиодная панель квадратная внутренняя 6W \"D&J\"", "slug": "5b2b57981acbf1529567128", "category": "LED панели", "price": 13256.0, "description": "Подробная информация о товаре:         Светильник встраиваемый D&J LED's светодиодный  6Вт, 6500к, диаметр 120мм,  квадратный, белый. Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством. Материал корпуса: Алюминий Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 6 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_861633ebd4da65852d3301d550708ad7.jpg", "local_photo": "product\\photos\\x540_861633ebd4da65852d3301d550708ad7.jpg"}, {"title": "Светодиодная панель 18W 6500K", "slug": "5b2b5796963a61529567126", "category": "LED панели", "price": 26438.0, "description": "Подробная информация о товаре:         Декоративные ультратонкие светодиодные панели – это современные и системы освещения, которые можно использовать в помещениях различного назначения – жилых и производственных. Такой вариант декоративного освещения подходит в дизайне интерьера дома или квартиры. Стильный дизайн придает помещению современный прогрессивный вид. Рабочее напряжения: 110-265 В; Cветовой поток: 1260 Lm.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_e95f90f5c7f60b6a3074e3fdfd767dce.jpg", "local_photo": "product\\photos\\x540_e95f90f5c7f60b6a3074e3fdfd767dce.jpg"}, {"title": "Светодиодная панель круглая внутренняя 18W \"D&J\"", "slug": "5b2b579528dc31529567125", "category": "LED панели", "price": 25497.0, "description": "Подробная информация о товаре:         Светильник встраиваемый D&J LED's светодиодный  18 Вт 6500к диаметр 220мм  круглый белый. Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством.  Материал корпуса: Алюминий Крепление: пружинный фиксатор (в комплекте) Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 18 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_859bd2f92f0f2e514206b2f304a822b5.jpg", "local_photo": "product\\photos\\x540_859bd2f92f0f2e514206b2f304a822b5.jpg"}, {"title": "Светодиодная панель 12W 6500K", "slug": "5b2b5793b34341529567123", "category": "LED панели", "price": 19810.0, "description": "Подробная информация о товаре:         Декоративные ультратонкие светодиодные панели – это современные и системы освещения, которые можно использовать в помещениях различного назначения – жилых и производственных. Такой вариант декоративного освещения подходит в дизайне интерьера дома или квартиры. Стильный дизайн придает помещению современный прогрессивный вид. Рабочее напряжения: 110-265 В; Cветовой поток: 840 Lm.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_bf7c3d9b9c48f32eadbcc01729d57ddd.jpg", "local_photo": "product\\photos\\x540_bf7c3d9b9c48f32eadbcc01729d57ddd.jpg"}, {"title": "Светодиодная панель квадратная внутренняя 9W \"D&J\"", "slug": "5b2b57922b5d21529567122", "category": "LED панели", "price": 17854.0, "description": "Подробная информация о товаре:        Светильник встраиваемый D&J LED's светодиодный  9Вт, 6500к, диаметр 145мм,  квадратный, белый.Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством. Материал корпуса: Алюминий Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 9 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_130e0221982aa9aa481fae66ef780057.jpg", "local_photo": "product\\photos\\x540_130e0221982aa9aa481fae66ef780057.jpg"}, {"title": "Светодиодная панель круглая внутренняя 3W \"D&J\"", "slug": "5b2b578f304861529567119", "category": "LED панели", "price": 8161.0, "description": "Подробная информация о товаре:        Светильник встраиваемый D&J LED's светодиодный  3Вт 6500к диаметр 80мм  круглый белый. Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством. Материал корпуса: Алюминий Крепление: пружинный фиксатор (в комплекте) Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 3 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_649531ab960fccd211ad6d48cb491103.jpg", "local_photo": "product\\photos\\x540_649531ab960fccd211ad6d48cb491103.jpg"}, {"title": "Светодиодная панель квадратная внутренняя 3W \"D&J\"", "slug": "5b2b578dd37051529567117", "category": "LED панели", "price": 9176.0, "description": "Подробная информация о товаре:       Встраиваемые светильники серии создают яркий направленный и равномерный свет. Благодаря компактным размерам и способу установки (потолочный, встраиваемый) они станут идеальным решением любых задач по освещению, в том числе и для помещений с ограниченным потолочным пространством. Материал корпуса: Алюминий Цветовая температура: 6500К Выносной драйвер входит в комплект Входное напряжение блока питания: для 3 Вт Диапазон рабочих температур: –10...+40°С Угол освещения: 120° Класс пылевлагозащищенности: IP40 Гарантия: 1 год Размеры и вес (нетто) Вес:200 г Высота:8,5 см Ширина:8,5 см", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_f8e720d6242da4d4dac3df8b9c9c6c75.jpg", "local_photo": "product\\photos\\x540_f8e720d6242da4d4dac3df8b9c9c6c75.jpg"}, {"title": "Прожектор LED COB 20W 6000K Haiger", "slug": "5b2b57b1228891529567153", "category": "Уличное освещение и прожектора", "price": 115974.0, "description": "Подробная информация о товаре:          Светодиодные прожекторы – это практичный, многофункциональный, экономичный и декоративный источник направленного или заливающего света, который используется для наружного и внутреннего освещения. Прожектор состоит из одного или нескольких светодиодов разной мощности, которые дают яркий и красивый свет, обеспечивая отличную видимость.        Преимущества:  Высокая световая отдача; Высокая механическая прочность, вибростойкость; Длительность срока службы; Спектральная чистота; Безопасность; Экологичность - отсутствие ртути, фосфора и ультрафиолетового излучения.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_462ab10179f614f131b743078a1350a4.jpg", "local_photo": "product\\photos\\x540_462ab10179f614f131b743078a1350a4.jpg"}, {"title": "Прожектор LED COB 10W 6000K Haiger", "slug": "5b2b57af8fdf01529567151", "category": "Уличное освещение и прожектора", "price": 69377.0, "description": "Подробная информация о товаре:          Светодиодные прожекторы – это практичный, многофункциональный, экономичный и декоративный источник направленного или заливающего света, который используется для наружного и внутреннего освещения. Прожектор состоит из одного или нескольких светодиодов разной мощности, которые дают яркий и красивый свет, обеспечивая отличную видимость.        Преимущества:  Высокая световая отдача; Высокая механическая прочность, вибростойкость; Длительность срока службы; Спектральная чистота; Безопасность; Экологичность - отсутствие ртути, фосфора и ультрафиолетового излучения.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_ec131d08fbcdc77587195c733f30f96f.jpg", "local_photo": "product\\photos\\x540_ec131d08fbcdc77587195c733f30f96f.jpg"}, {"title": "Прожектора в ассортименте", "slug": "5b2b57ac79c181529567148", "category": "Уличное освещение и прожектора", "price": 62897.0, "description": "Подробная информация о товаре:              Пыле-влаго защищенный корпус прожектора позволяет установить его на улице, тем самым подсвечивать затемненные участи во дворе, территорию завода, складов и т.д.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_6eebff823f14f545fff3ab67d945c65a.jpg", "local_photo": "product\\photos\\x540_6eebff823f14f545fff3ab67d945c65a.jpg"}, {"title": "Наружный патрон круглый", "slug": "5b2b57c63ec5d1529567174", "category": "Патроны", "price": 1448.0, "description": "Подробная информация о товаре:           Стильный электрический патрон от известного китайского производителя имеет нежный йогуртовый оттенок, уместно смотрящийся и в уютной спальне, и в строгом офисном помещении.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_1eaa27a072dea5371ce5d82f56876dbf.JPG", "local_photo": "product\\photos\\x540_1eaa27a072dea5371ce5d82f56876dbf.JPG"}, {"title": "Наружный патрон квадратный", "slug": "5b2b57c4c44c31529567172", "category": "Патроны", "price": 3404.0, "description": "Подробная информация о товаре:           Стильный электрический патрон от известного китайского производителя имеет нежный йогуртовый оттенок, уместно смотрящийся и в уютной спальне, и в строгом офисном помещении.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_82ed85d72bd873c46f033d9f75db4a5a.JPG", "local_photo": "product\\photos\\x540_82ed85d72bd873c46f033d9f75db4a5a.JPG"}, {"title": "Патрон карболитовый Е27 (подвесной)", "slug": "5b2b57c34fdbc1529567171", "category": "Патроны", "price": 7220.0, "description": "Подробная информация о товаре:     Патрон для крепления ламп накаливания с цоколем Е27 и подключения их к электросети.Используются  для установки лампочек.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_251955e90a77b77fd5e75335532dfe25.jpg", "local_photo": "product\\photos\\x540_251955e90a77b77fd5e75335532dfe25.jpg"}, {"title": "Патрон керамический E27", "slug": "5b2b57c1bdfcc1529567169", "category": "Патроны", "price": 10624.0, "description": "Подробная информация о товаре:     Стильный электрический патрон известного производителя, уместно смотрящийся и в уютной спальне, и в строгом офисном помещении. Он изготовлен из высококачественного, долговечного и простого в эксплуатации материала — керамики. Комплектуется металлическим креплением Г-образной формы.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_016c4b93e4d9c2d0e923361066587245.jpg", "local_photo": "product\\photos\\x540_016c4b93e4d9c2d0e923361066587245.jpg"}, {"title": "Карболитовый настенный патрон E27 с углом наклона 45", "slug": "5b2b57c0327711529567168", "category": "Патроны", "price": 3996.0, "description": "Подробная информация о товаре:     Патрон E27 настенный 45° предназначены для надежной фиксации и контакта ламп накаливания.Применяются для комплектации светильников, световых коробов, рекламных конструкций и стендов.", "photo": "https://letscolor.uz/uploads/thumbs/store/product/x540_2b6c3bd2760703658163243e41172c41.jpg", "local_photo": "product\\photos\\x540_2b6c3bd2760703658163243e41172c41.jpg"}]